{
  "time": 1638265093396,
  "blocks": [
    {
      "id": "4yAqG2Yjc5",
      "type": "header",
      "data": {
        "text": "I",
        "level": 1
      }
    },
    {
      "id": "h-5PKXSZgI",
      "type": "paragraph",
      "data": {
        "text": "La première scène se passe à la campagne dans la province de Virginie, en l'année 1880.",
        "class": "custom-modification",
        "id": 26
      }
    },
    {
      "id": "2TOlc1gOdO",
      "type": "paragraph",
      "data": {
        "text": "Un élégant jeune homme de vingt-six ans, de fortune médiocre, vient d'épouser une jeune fille très riche. Mariage d'amour à première vue, précipitamment conclu, mais auquel le père de la jeune personne, un veuf, s'est opposé de toutes ses forces.",
        "class": "custom-modification",
        "id": 26
      }
    },
    {
      "id": "1q69k7phQR",
      "type": "paragraph",
      "data": {
        "text": "Le marié appartient à une famille ancienne mais peu estimée, qui avait été contrainte à émigrer de Sedgemoor, pour le plus grand bien du roi Jacques. C'était, du moins, l'opinion générale ; les uns le disaient avec une pointe de malice, les autres en étaient intimement.",
        "class": "custom-modification",
        "id": 26
      }
    },
    {
      "id": "-Lbak8e9vB",
      "type": "paragraph",
      "data": {
        "text": "Une cruelle déception l'attendait le lendemain de son mariage. Son mari, peu sensible aux caresses que lui prodiguait sa jeune épouse, lui tint ce langage étrange :"
      }
    },
    {
      "id": "RqoHXeUDn4",
      "type": "paragraph",
      "data": {
        "text": "« Asseyez-vous, j'ai à vous parler. Je vous aimais avant de demander votre main à votre père, son refus ne m'a nullement blessé ; j'en ai fait, d'ailleurs, peu de cas. Mais il n'en est pas de même de ce qu'il vous a dit sur mon compte. Ne cherchez pas à me cacher ses propos à mon égard ; je les connais par le menu, et les tiens de source authentique."
      }
    },
    {
      "id": "SGbkJsOTie",
      "type": "paragraph",
      "data": {
        "text": "« Il vous a dit, entre autres choses aimables, que mon caractère est peint sur mon visage ; que j'étais un individu faux, dissimulé, fourbe, lâche, en un mot une parfaite brute sans le moindre cœur, un vrai « type de Sedgemoor », a-t-il même ajouté. "
      }
    },
    {
      "id": "9-07OZTAzT",
      "type": "paragraph",
      "data": {
        "text": "« Tout autre que moi aurait été le trouver et l'aurait tué chez lui comme un chien. Je voulais le faire, j'en avais bien envie, mais il m'est venu une idée que j'estime meilleure. Je veux l'humilier, le couvrir de honte, le tuer à petites doses : c'est là mon plan. Pour le réaliser, je vous martyriserai, vous, son idole ! C'est pour cela que je vous ai épousée, et puis... Patience ! vous verrez bientôt si je m'y entends. »"
      }
    },
    {
      "id": "fBD1fzlD3z",
      "type": "paragraph",
      "data": {
        "text": "Pendant trois mois à partir de ce jour, la jeune femme subit toutes les humiliations, les vilenies, les affronts que l'esprit diabolique de son mari put imaginer ; il ne la maltraitait pas physiquement ; au milieu de cette épreuve, sa grande fierté lui vint en aide et l'empêcha de trahir le secret de son chagrin. De temps à autre son mari lui demandait : « Mais pourquoi donc n'allez-vous pas trouver votre père et lui raconter ce que vous endurez ?... »"
      }
    },
    {
      "id": "TbdtTZu9sH",
      "type": "paragraph",
      "data": {
        "text": "Puis il inventait de nouvelles méchancetés, plus cruelles que les précédentes et renouvelait sa même question. Elle répondait invariablement : « Jamais mon père n'apprendra rien de ma bouche. » Elle en profitait pour le railler sur son origine, et lui rappeler qu'elle était, de par la loi, l'esclave d'un fils d'esclaves, qu'elle obéirait, mais qu'il n'obtiendrait d'elle rien de plus. Il pouvait la tuer s'il voulait, mais non la dompter ; son sang et l'éducation qui avait formé son caractère l'empêcheraient de faiblir."
      }
    },
    {
      "id": "YuE0LHUKOW",
      "type": "paragraph",
      "data": {
        "text": "Au bout de trois mois, il lui dit d'un air courroucé et sombre : « J'ai essayé de tout, sauf d'un moyen pour vous dompter » ; puis il attendit la réponse."
      }
    },
    {
      "id": "9aXwljQVzE",
      "type": "paragraph",
      "data": {
        "text": "— Essayez de ce dernier, répliqua-t-elle en le toisant d'un regard plein de dédain."
      }
    },
    {
      "id": "y0PeHtUOgl",
      "type": "paragraph",
      "data": {
        "text": "Cette nuit-là, il se leva vers minuit, s'habilla, et lui commanda :"
      }
    },
    {
      "id": "AIo4crp2Oe",
      "type": "paragraph",
      "data": {
        "text": "« Levez-vous et apprêtez-vous à sortir. »"
      }
    },
    {
      "id": "8sanyRHcc0",
      "type": "paragraph",
      "data": {
        "text": "Comme toujours, elle obéit sans un mot."
      }
    },
    {
      "id": "zzRAvN2RMT",
      "type": "paragraph",
      "data": {
        "text": "Il la conduisit à un mille environ de la maison, et se mit à la battre non loin de la grande route. Cette fois elle cria et chercha à se défendre. Il la bâillonna, lui cravacha la figure, et excita contre elle ses chiens, qui lui déchirèrent sesvêtements ; elle se trouva nue. Il rappela ses chiens et lui dit :"
      }
    },
    {
      "id": "ZNKHBqqCKP",
      "type": "paragraph",
      "data": {
        "text": "« Les gens qui passeront dans trois ou quatre heures vous trouveront dans cet état et répandront la nouvelle de votre aventure. M'entendez-vous ? Adieu. Vous ne me reverrez plus. » Il partit."
      }
    },
    {
      "id": "Q_75IY5PyB",
      "type": "paragraph",
      "data": {
        "text": "Pleurant sous le poids de sa honte, elle pensa en elle-même :"
      }
    },
    {
      "id": "PQU5d3X-XM",
      "type": "paragraph",
      "data": {
        "text": "« J'aurai bientôt un enfant de mon misérable mari, Dieu veuille que ce soit un fils. »"
      }
    },
    {
      "id": "nLsD-PFycA",
      "type": "paragraph",
      "data": {
        "text": "Les fermiers, témoins de son horrible situation, lui portèrent secours, et s'empressèrent naturellement de répandre la nouvelle. Indignés d'une telle sauvagerie, ils soulevèrent le pays et jurèrent de venger la pauvre jeune femme ; mais le coupable était envolé. La jeune femme se réfugia chez son père ; celui-ci, anéanti par son chagrin, ne voulut plus voir âme qui vive ; frappé dans sa plus vive affection, le cœur brisé, il déclina de jour en jour, et sa fille elle-même accueillit comme une délivrance la mort qui vint mettre fin à sa douleur."
      }
    },
    {
      "id": "PGIHRwRRVA",
      "type": "paragraph",
      "data": {
        "text": "Elle vendit alors le domaine et quitta le pays."
      }
    },
    {
      "id": "q_lFwEx09k",
      "type": "header",
      "data": {
        "text": "II",
        "level": 1
      }
    },
    {
      "id": "h-5PRXSZgI",
      "type": "paragraph",
      "data": {
        "text": "En 1886, une jeune femme vivait retirée et seule dans une petite maison d'un village de New England : sa seule compagnie était un enfant d'environ cinq ans. Elle n'avait pas de domestiques, fuyait les relations et semblait sans amis. Le boucher, le boulanger et les autres fournisseurs disaient avec raison aux villageois qu'ils ne savaient rien d'elle ; on ne connaissait, en effet, que son nom « Stillmann » et celui de son fils qu'elle appelait Archy. Chacun ignorait d'où elle venait, mais à son arrivée on avait déclaré que son accent était celui d'une Sudiste. L'enfant n'avait ni compagnons d'études ni camarades de jeux ; sa mère était son seul professeur. Ses leçons étaient claires, bien comprises : ce résultat la satisfaisait pleinement ; elle en était même très fière. Un jour, Archy lui demanda :",
        "class": "custom-modification",
        "id": 27
      }
    },
    {
      "id": "2TOVc1gOdO",
      "type": "paragraph",
      "data": {
        "text": "— Maman, suis-je différent des autres enfants ?",
        "class": "custom-modification",
        "id": 27
      }
    },
    {
      "id": "1q6997phQR",
      "type": "paragraph",
      "data": {
        "text": "— Mais non, mon petit, pourquoi ?",
        "class": "custom-modification",
        "id": 27
      }
    },
    {
      "id": "1q69k8phQR",
      "type": "paragraph",
      "data": {
        "text": "— Une petite fille qui passait par ici m'a demandé si le facteur était venu, et je lui ai répondu que oui ; elle m'a demandé alors depuis combien de temps je l'avais vu passer ; je lui ai dit que je ne l'avais pas vu du tout. Elle en a été étonnée, et m'a demandé comment je pouvais le savoir puisque je n'avais pas vu le facteur ; je lui ai répondu que j'avais flairé ses pas sur la route. Elle m'a traité de fou et s'est moquée de moi. Pourquoi donc ?",
        "class": "custom-modification",
        "id": 27
      }
    },
    {
      "id": "t0eb68lyrW",
      "type": "paragraph",
      "data": {
        "text": "La jeune femme pâlit et pensa : « Voilà bien la preuve certaine de ce que je supposais : mon fils a la puissance olfactive d'un limier. »"
      }
    },
    {
      "id": "a6QfLwd5DJ",
      "type": "paragraph",
      "data": {
        "text": "Elle saisit brusquement l'enfant et le serra passionnément dans ses bras, disant à haute voix : « Dieu me montre le chemin. » Ses yeux brillaient d'un éclat extraordinaire, sa poitrine était haletante, sa respiration entrecoupée. « Le mystère est éclairci maintenant, pensa-t-elle ; combien de fois me suis-jedemandé avec stupéfaction comment mon fils pouvait faire des choses impossibles dans l'obscurité. Je comprends tout maintenant. »"
      }
    },
    {
      "id": "0UqFbP9ind",
      "type": "paragraph",
      "data": {
        "text": "Elle l'installa dans sa petite chaise et lui dit :"
      }
    },
    {
      "id": "Cd_OltLWuS",
      "type": "paragraph",
      "data": {
        "text": "— Attends-moi un instant, mon chéri, et nous causerons ensemble."
      }
    },
    {
      "id": "I0Wb_7mhlc",
      "type": "paragraph",
      "data": {
        "text": "Elle monta dans sa chambre et prit sur sa table de toilette différents objets qu'elle cacha ; elle mit une lime à ongles par terre sous son lit, des ciseaux sous son bureau, un petit coupe-papier d'ivoire sous son armoire à glace. Puis elle retourna vers l'enfant et lui dit :"
      }
    },
    {
      "id": "iRkKn4n4wF",
      "type": "paragraph",
      "data": {
        "text": "— Tiens ! j'ai laissé en haut différents objets que j'aurais dû descendre ; monte donc les chercher et tu me les apporteras, ajouta-t-elle, après les lui avoir énumérés."
      }
    },
    {
      "id": "lAjkrRSH8f",
      "type": "paragraph",
      "data": {
        "text": "Archy se hâta et revint quelques instants après portant les objets demandés."
      }
    },
    {
      "id": "UHUs6FAw-e",
      "type": "paragraph",
      "data": {
        "text": "— As-tu éprouvé une difficulté quelconque, mon enfant, à trouver ces objets ?"
      }
    },
    {
      "id": "vTnw0nH8zE",
      "type": "paragraph",
      "data": {
        "text": "— Aucune, maman, je me suis simplement dirigé dans la chambre en suivant votre trace."
      }
    },
    {
      "id": "TLfvPKlGvD",
      "type": "paragraph",
      "data": {
        "text": "Pendant son absence, elle avait pris sur une étagère plusieurs livres qu'elle avait ouverts ; puis elle effleura de la main plusieurs pages dont elle se rappela les numéros, les referma et les remit en place."
      }
    },
    {
      "id": "OEfJ6VwgSw",
      "type": "paragraph",
      "data": {
        "text": "— Je viens de faire une chose en ton absence, Archy, lui dit-elle. Crois-tu que tu pourrais la deviner ?"
      }
    },
    {
      "id": "zqc5ZdJGaN",
      "type": "paragraph",
      "data": {
        "text": "L'enfant alla droit à l'étagère, prit les livres, et les ouvrit aux pages touchées par sa mère."
      }
    },
    {
      "id": "E9ElgoLSLS",
      "type": "paragraph",
      "data": {
        "text": "La jeune femme assit son fils sur ses genoux et lui dit :"
      }
    },
    {
      "id": "cBA96olCIX",
      "type": "paragraph",
      "data": {
        "text": "— Maintenant, je puis répondre à ta question de tout à l'heure, mon chéri ; je viens de découvrir en effet que sous certains rapports tu n'es pas comme tout le monde. Tu peux voir dans l'obscurité, flairer ce que d'autres ne sentent pas ; tu as toutes les qualités d'un limier. C'est un don précieux, inestimable que tu possèdes, mais gardes-en le secret, sois muet comme une tombe à ce sujet. S'il était découvert, on te signalerait comme un enfant bizarre, un petit phénomène,et les autres se moqueraient de toi ou te donneraient des sobriquets."
      }
    },
    {
      "id": "Uv4pmgu8N8",
      "type": "paragraph",
      "data": {
        "text": "Dans ce monde, vois-tu, il faut être comme le commun des mortels, si l'on ne veut provoquer ni moqueries, ni envie, ni jalousie. La particularité que tu as reçue en partage est rare et enviable, j'en suis heureuse et fière, mais pour l'amour de ta mère, tu ne dévoileras jamais ce secret à personne, n'est-ce pas ?"
      }
    },
    {
      "id": "2UGhMC-h_l",
      "type": "paragraph",
      "data": {
        "text": "L'enfant promit, mais sans comprendre. Pendant tout le cours de la journée, le cerveau de la jeune femme fut en ébullition ; elle formait les projets les plus fantastiques, forgeait des plans, des intrigues, tous plus dangereux les uns que les autres et très effrayants par leurs conséquences. Cette perspective de vengeance donnait à son visage une expression de joie féroce et de je ne sais quoi de diabolique. La fièvre de l'inquiétude la gagnait, elle ne pouvait ni rester en place, ni lire, ni travailler. Le mouvement seul, était un dérivatif pour elle. Elle fondait sur le don particulier de son fils les plus vives espérances et se répétait sans cesse en faisant allusion au passé :"
      }
    },
    {
      "id": "C4R-Hv3bSS",
      "type": "paragraph",
      "data": {
        "text": "— Mon mari a fait mourir mon père de chagrin, et voilà des années que, nuit et jour, je cherche en vain le moyen de me venger, de le faire souffrir à son tour.Je l'ai trouvé maintenant. Je l'ai trouvé, ce moyen."
      }
    },
    {
      "id": "S5jyt8nEXj",
      "type": "paragraph",
      "data": {
        "text": "Lorsque vint la nuit, son agitation ne fit que croître. Elle continua ses expériences ; une bougie à la main elle se mit à parcourir sa maison de la cave au grenier, cachant des aiguilles, des épingles, des bobines de fil, des ciseaux sous les oreillers, sous les tapis, dans les fentes des murs, dans le coffre à charbon, puis elle envoya le petit Archy les chercher dans l'obscurité ; il trouva tout, et semblait ravi des encouragements que lui prodiguait sa mère en le couvrant de caresses."
      }
    },
    {
      "id": "-KFdO6SPpY",
      "type": "paragraph",
      "data": {
        "text": "A partir de ce moment, la vie lui apparut sous un angle nouveau ; l'avenir lui semblait assuré ; elle n'avait plus qu'à attendre le jour de la vengeance et jouir de cette perspective. Tout ce qui avait perdu de l'intérêt à ses yeux se prit à renaître. Elle s'adonna de nouveau à la musique, aux langues, au dessin, à la peinture, et aux plaisirs de sa jeunesse si longtemps délaissés. De nouveau elle se sentait heureuse, et retrouvait un semblant de charme à l'existence. A mesure que son fils grandissait, elle surveillait ses progrès avec une joie indescriptible et un bonheur parfait."
      }
    },
    {
      "id": "abaHhG91Lh",
      "type": "paragraph",
      "data": {
        "text": "Le cœur de cet enfant était plus ouvert à la douceur qu'à la dureté. C'était même à ses yeux son seul défaut. Mais elle sentait bien que son amour et son adoration pour elle auraient raison de cette prédisposition."
      }
    },
    {
      "id": "Zpvya0WbEo",
      "type": "paragraph",
      "data": {
        "text": "Pourvu qu'il sache haïr ! C'était le principal ; restait à savoir s'il serait aussi tenace et aussi ancré dans son ressentiment que dans son affection. Ceci était moins sûr."
      }
    },
    {
      "id": "7wWPb6yNDW",
      "type": "paragraph",
      "data": {
        "text": "Les années passaient. Archy était devenu un jeune homme élégant, bien campé, très fort à tous les exercices du corps ; poli, bien élevé, de manières agréables il portait un peu plus de seize ans. Un soir, sa mère lui déclara qu'elle voulait aborder avec lui un sujet important, ajoutant qu'il était assez grand et raisonnable pour mener à bien un projet difficile qu'elle avait conçu et mûri pendant de longues années. Puis elle lui raconta sa lamentable histoire dans tous ses détails. Le jeune homme semblait terrorisé ; mais, au bout d'un moment, il dit à sa mère :"
      }
    },
    {
      "id": "Ln6hULXbOq",
      "type": "paragraph",
      "data": {
        "text": "— Je comprends maintenant ; nous sommes des Sudistes ; le caractère de son odieux crime ne comporte qu'une seule expiation possible. Je le chercherai, je le tuerai."
      }
    },
    {
      "id": "ziEKOKEpsp",
      "type": "paragraph",
      "data": {
        "text": "— Le tuer ? Non. La mort est un repos, une délivrance ; c'est un bienfait du ciel ! il ne le mérite pas. Il ne faut pas toucher à un cheveu de sa tête !"
      }
    },
    {
      "id": "isC8TmOffI",
      "type": "paragraph",
      "data": {
        "text": "Le jeune homme réfléchit un instant, puis reprit :"
      }
    },
    {
      "id": "ozEI5WtlEa",
      "type": "paragraph",
      "data": {
        "text": "— Vous êtes tout pour moi, mère ; votre volonté doit être la mienne ; vos désirs sont impératifs pour moi. Dites-moi ce que je dois faire, je le ferai."
      }
    },
    {
      "id": "Dq0s594eqT",
      "type": "paragraph",
      "data": {
        "text": "Les yeux de Mme Stillmann étincelaient de joie."
      }
    },
    {
      "id": "mm_RiD5knQ",
      "type": "paragraph",
      "data": {
        "text": "— Tu partiras à sa recherche, dit-elle. Depuis onze ans je connais le lieu de sa retraite ; il m'a fallu cinq ans et plus pour le découvrir, sans compter l'argent que j'ai dû dépenser. Il est dans une situation aisée et exploite une mine au Colorado. Il habite Denver et s'appelle Jacob Fuller. Voilà. C'est la première fois que j'en parle depuis cette nuit inoubliable. Songe donc ! ce nom aurait pu être le tien, si je ne t'avais épargné cette honte en t'en donnant un plus respectable. Tu l'arracheras à sa retraite, tu le traqueras, tu le poursuivras, et cela toujours sans relâche, ni trêve ; tu empoisonneras son existence en lui causant des terreurs folles, des cauchemars angoissants, si bien qu'il préférera la mort et aura le&nbsp; courage de se suicider. Tu feras de lui un nouveau Juif errant ; il faut qu'il ne connaisse plus un instant de repos et que, même en songe, son esprit soit persécuté par le remords. Sois donc son ombre, suis-le pas à pas, martyrise-le en te souvenant qu'il a été le bourreau de ta mère et de mon père."
      }
    },
    {
      "id": "2H_juehLZO",
      "type": "paragraph",
      "data": {
        "text": "— Mère, j'obéirai."
      }
    },
    {
      "id": "-7lX2t6uyD",
      "type": "paragraph",
      "data": {
        "text": "— J'ai confiance, mon fils. Tout est prêt, j'ai tout prévu pour ta mission. Voici une lettre de crédit, dépense largement ; l'argent ne doit pas être compté. Tu auras besoin de déguisements sans doute et de beaucoup d'autres choses auxquelles j'ai pensé."
      }
    },
    {
      "id": "MnUZmcLwn8",
      "type": "paragraph",
      "data": {
        "text": "Elle tira du tiroir de sa table plusieurs carrés de papier portant les mots suivants écrits à la machine :"
      }
    },
    {
      "id": "crnCwywkkU",
      "type": "paragraph",
      "data": {
        "text": "10.000 DOLLARS DE PRIME"
      }
    },
    {
      "id": "DqTdIusYkM",
      "type": "paragraph",
      "data": {
        "text": "« On croit qu'un certain individu qui séjourne ici est vivement recherché dans un État de l'Est."
      }
    },
    {
      "id": "440wQyLbJp",
      "type": "paragraph",
      "data": {
        "text": "« En 1880, pendant une nuit, il aurait attaché sa jeune femme à un arbre, près de la grand'route, et l'aurait cravachée avec une lanière de cuir ; on assure qu'il a fait déchirer ses vêtements par ses chiens et l'a laissée toute nue au bord de la route. Il s'est ensuite enfui du pays. Un cousin de la malheureuse jeune femme a recherché le criminel pendant dix-sept ans (adresse... Poste restante). La prime de dix mille dollars sera payée comptant à la personne qui, dans un entretien particulier, indiquera au cousin de la victime la retraite du coupable. »"
      }
    },
    {
      "id": "og7Fi4qtp1",
      "type": "paragraph",
      "data": {
        "text": "— Quand tu l'auras découvert et que tu seras sûr de bien tenir sa piste, tu iras au milieu de la nuit placarder une de ces affiches sur le bâtiment qu'il occupe ; tu en poseras une autre sur un établissement important de la localité. Cette histoire deviendra la fable du pays. Tout d'abord, il faudra par un moyen quelconque, que tu le forces à vendre une partie de ce qui lui appartient : nous y arriverons peu à peu, nous l'appauvrirons graduellement, car si nous le ruinions d'un seul coup, il pourrait, dans un accès de désespoir chercher à se tuer."
      }
    },
    {
      "id": "t9wpXrn5QR",
      "type": "paragraph",
      "data": {
        "text": "Elle prit dans le tiroir quelques spécimens d'affiches différentes, toutes écrites à la machine, et en lut une :"
      }
    },
    {
      "id": "fl5_OW68YF",
      "type": "paragraph",
      "data": {
        "text": "« A Jacob Fuller... Vous avez... jours pour régler vos affaires. Vous ne serez ni tourmenté ni dérangé pendant ce temps qui expirera à... heures du matin le... 18... A ce moment précis il vous faudra déménager. Si vous êtes encore ici à l'heure que je vous fixe comme dernière limite, j'afficherai votre histoire sur tous les murs de cette localité, je ferai connaître votre crime dans tous ses détails, en précisant les dates et tous les noms, à commencer par le vôtre. Ne craignez plus aucune vengeance physique ; dans aucun cas, vous n'aurez à redouter une agression. Vous avez été infâme pour un vieillard, vous lui avez torturé le cœur. Ce qu'il a souffert, vous le souffrirez à votre tour. »"
      }
    },
    {
      "id": "RTBiCl-P1L",
      "type": "paragraph",
      "data": {
        "text": "— Tu n'ajouteras aucune signature. Il faut qu'il reçoive ce message à son réveil, de bonne heure, avant qu'il connaisse la prime promise, sans cela, il pourrait perdre la tête et fuir sans emporter un sou."
      }
    },
    {
      "id": "9ym27Cz8E1",
      "type": "paragraph",
      "data": {
        "text": "— Je n'oublierai rien."
      }
    },
    {
      "id": "owZLQS0mbE",
      "type": "paragraph",
      "data": {
        "text": "— Tu n'auras sans doute besoin d'employer ces affiches qu'au début ; peut- être même une seule suffira. Ensuite, lorsqu'il sera sur le point de quitter un endroit, arrange-toi pour qu'il reçoive un extrait du message commençant par ces mots : « Il faut déménager, vous avez... jours. » Il obéira, c'est certain."
      }
    },
    {
      "id": "iqL7pBn8L_",
      "type": "header",
      "data": {
        "text": "III",
        "level": 1
      }
    },
    {
      "id": "mxJr9WkHb7",
      "type": "header",
      "data": {
        "text": "EXTRAITS DE LETTRES A SA MÈRE",
        "level": 2
      }
    },
    {
      "id": "MzTwuACZ2f",
      "type": "paragraph",
      "data": {
        "text": "Silver Gulch, 19 mai..."
      }
    },
    {
      "id": "dNVlJh-UOG",
      "type": "paragraph",
      "data": {
        "text": " J'ai placardé l'affiche n° 1 le 3 avril à minuit ; une heure plus tard, j'ai gliss &nbsp; sous la porte de sa chambre l'affiche n° 2, lui signifiant de quitter Denver la nuit du 14 avant 11 h. 50."
      }
    },
    {
      "id": "ukBDKwZ0Sn",
      "type": "paragraph",
      "data": {
        "text": "Quelque vieux roublard de reporter m'a volé une affiche ; en furetant dans toute la ville, il a découvert ma seconde qu'il a également subtilisée. Ainsi, il a&nbsp; fait ce qu'on appelle en terme professionnel « un bon scoop », c'est-à-dire qu'il a su se procurer un document précieux, en s'arrangeant pour qu'aucun autre journal que le sien n'ait le même « tuyau ». Ce scoop a permis à son journal, le principal de l'endroit, d'imprimer la nouvelle en gros caractères en tête de son article de fond du lendemain matin ; venait ensuite un long dithyrambe sur notre malheur accompagné de violents commentaires sur le coupable ; en même temps, le journal ouvrait une souscription de 1.000 dollars pour renforcer la prime déjà promise. Les feuilles publiques de ce pays s'entendent merveilleusement à&nbsp; soutenir une noble cause... surtout lorsqu'elles entrevoient une bonne affaire."
      }
    },
    {
      "id": "gyaMucPyFc",
      "type": "paragraph",
      "data": {
        "text": "J'étais assis à table comme de coutume, à une place choisie pour me permettre d'observer et de dévisager Jacob Fuller ; je pouvais en même temps écouter ce qui se disait à sa table. Les quatre-vingts ou cent personnes de la salle commentaient l'article du journal en souhaitant la découverte de cette canaille qui infectait la ville de sa présence. Pour s'en débarrasser, tous les moyens étaient bons ; on avait le choix du procédé : une balle, une canne plombée, etc."
      }
    },
    {
      "id": "7gLuvoBZIQ",
      "type": "paragraph",
      "data": {
        "text": "Lorsque Fuller entra, il avait dans une main l'affiche (pliée), dans l'autre le journal. Cette vue me stupéfia et me donna des battements de cœur. Il avait l'air sombre et semblait plus vieux de dix ans, en même temps que très préoccupé ; son teint était devenu terreux. Et songez un peu, ma chère maman, à tous les propos qu'il dut entendre ! Ses propres amis, qui ne le soupçonnaient pas, lui appliquaient les épithètes et les qualificatifs les plus infâmes, en se servant du vocabulaire très risqué des dictionnaires dont la vente est permise ici. Et, qui plus est, il dut prendre part à la discussion et partager les appréciations véhémentes de ses amis. Cette circonstance le mettait mal à l'aise, et il ne parvint pas à me le dissimuler ; je remarquai facilement qu'il avait perdu l'appétit et qu'il grignotait pour se donner contenance. A la fin, un des convives déclara :"
      }
    },
    {
      "id": "85VKGvJeir",
      "type": "paragraph",
      "data": {
        "text": "— Il est probable que le vengeur de ce forfait est parmi nous dans cette salleet qu'il partage notre indignation générale contre cet inqualifiable scélérat. Je l'espère, du moins."
      }
    },
    {
      "id": "XtlVCtkzn8",
      "type": "paragraph",
      "data": {
        "text": "Ah ! ma mère ! Si vous aviez vu la manière dont Fuller grimaçait et regardait effaré autour de lui. C'était vraiment pitoyable ! N'y pouvant plus tenir, il se leva et sortit."
      }
    },
    {
      "id": "OsA-1I4kG6",
      "type": "paragraph",
      "data": {
        "text": "Pendant quelques jours, il donna à entendre qu'il avait acheté une mine à&nbsp; Mexico et voulait liquider sa situation à Denver pour aller au plus tôt s'occuper de sa nouvelle propriété et la gérer lui-même. "
      }
    },
    {
      "id": "UNXZRWXN-k",
      "type": "paragraph",
      "data": {
        "text": "Il joua bien son rôle, annonça qu'il emporterait avec lui quarante mille dollars,un quart en argent, le reste en billets ; mais comme il avait grandement besoin d'argent pour régler sa récente acquisition, il était décidé à vendre à bas prix pour réaliser en espèces. Il vendit donc son bien pour trente mille dollars. Puis, devinez ce qu'il fit."
      }
    },
    {
      "id": "NX2HGN4_pA",
      "type": "paragraph",
      "data": {
        "text": "Il exigea le paiement en monnaie d'argent, prétextant que l'homme avec lequel il venait de faire affaire à Mexico était un natif de New-England, un maniaque plein de lubies qui préférait l'argent à l'or ou aux traites. Le motif parut étrange, étant donné qu'une traite sur New-York pouvait se payer en argent sans la moindre difficulté. On jasa de cette originalité pendant un jour ou deux, puis ce fut tout, les sujets de discussion ne durent d'ailleurs jamais plus longtemps dans ce beau pays de Denver."
      }
    },
    {
      "id": "QJUOSZHxhK",
      "type": "paragraph",
      "data": {
        "text": "Je surveillais mon homme sans interruption ; dès que le marché fut conclu et qu'il eut l'argent en poche, ce qui arriva le 11, je m'attachai à ses pas, sans perdre de vue le moindre de ses mouvements. Cette nuit-là, ou plutôt le 12 (car il était un peu plus de minuit), je le filai jusqu'à sa chambre qui donnait sur le même corridor que la mienne, puis, je rentrai chez moi ; j'endossai mon déguisement sordide de laboureur, me maquillai la figure en conséquence, et m'assis dans ma chambre obscure, gardant à portée de ma main un sac plein de vêtements de rechange. Je laissai ma porte entrebâillée, me doutant bien que l'oiseau ne tarderait pas à s'envoler. Au bout d'une demi-heure, une vieille femme passa ; elle portait un sac. Un coup d'œil rapide me suffit pour reconnaître Fuller sous ce déguisement ; je pris mon baluchon et le suivis."
      }
    },
    {
      "id": "rW-vmYTZoi",
      "type": "paragraph",
      "data": {
        "text": "Il quitta l'hôtel par une porte de côté ; et, tournant au coin de l'établissement, il prit une rue déserte qu'il remonta pendant quelques instants, sans se préoccuper de l'obscurité et de la pluie. Il entra dans une cour et monta dans une voiture à deux chevaux qu'il avait commandée à l'avance ; sans permission, je grimpe derrière, sur le coffre à bagages, et nous partîmes à grande allure. Après avoir parcouru une dizaine de milles, la voiture s'arrêta à une petite gare. Fuller en descendit et s'assit sur un chariot remisé sous la véranda, à une distance calculée de la lumière ; j'entrai pour surveiller le guichet des billets. Fuller n'en prenant pas, je l'imitai. Le train arriva : Fuller se fit ouvrir un compartiment ; je montai dans le même wagon à l'autre extrémité, et suivant tranquillement le couloir, je m'installai derrière lui. Lorsqu'il paya sa place au conducteur, il fallut bien indiquer sa gare de destination ; je me glissai alors un peu plus près de lui pendant que l'employé lui rendait sa monnaie.Quand vint mon tour de payer, je pris un billet pour la même station que Fuller, située à environ cent milles vers l'Ouest. A partir de ce moment-là, et pendant une semaine, j'ai dû mener une existence impossible. Il poussait toujours plus loin dans la région Ouest. Mais, au bout de vingt-quatre heures, il avait cessé d'être une femme. Devenu un bon laboureur comme moi, il portait de grands favoris roux. Son équipement était parfait, et il pouvait jouer son personnage mieux que tout autre, puisqu'il avait été réellement un ouvrier à gages. Son meilleur ami ne l'aurait pas reconnu. A la fin, il s'établit ici, dans un camp perdu sur une petite montagne de Montana ; il habite une maison primitive et va prospecter tous les jours ; du matin au soir, il évite toute relation avec ses&nbsp;&nbsp; semblables. "
      }
    },
    {
      "id": "RD0hRch5kt",
      "type": "paragraph",
      "data": {
        "text": "J'ai pris pension à une guinguette de mineurs. Vous ne pouvez vous figurer le peu de confortable que j'y trouve. Rien n'y manque : les punaises, la saleté, la nourriture infecte."
      }
    },
    {
      "id": "Ymzt3A2nOX",
      "type": "paragraph",
      "data": {
        "text": "Voilà quatre semaines que nous sommes ici, et pendant tout ce temps, je ne l'ai aperçu qu'une fois ; mais, chaque nuit, je suis à la trace ses allées et venues de la journée et me mets en embuscade pour l'observer. Dès qu'il a eu loué une hutte ici, je me suis rendu à cinquante mille d'ici pour télégraphier à l'hôtel de Denver&nbsp; de garder mes bagages jusqu'à nouvel ordre. Ici je n'ai besoin que de quelques chemises de rechange que j'ai eu soin d'apporter avec moi."
      }
    },
    {
      "id": "ATMby08TQU",
      "type": "paragraph",
      "data": {
        "text": "Silver Gulch, 12 juin."
      }
    },
    {
      "id": "GF066_SZ_8",
      "type": "paragraph",
      "data": {
        "text": "Je crois que l'épisode de Denver n'a pas eu son écho jusqu'ici. Je connais presque tous les habitants du Camp et ils n'y ont pas encore fait la moindre allusion, du moins, devant moi. Sans aucun doute, Fuller se trouve très heureux ; il a loué à deux milles d'ici, dans un coin retiré de la montagne, une concession qui promet un bon rendement et dont il s'occupe très sérieusement. Mais, malgrécela, il est métamorphosé d'aspect ! Jamais plus il ne sourit, il se concentre en lui-même et vit comme un ours, lui qui était si sociable et si gai, il y a à peine deux mois ! Je l'ai vu passer plusieurs fois ces derniers jours, abattu, triste, et l'air déprimé. Il fait peine à voir. Il s'appelle maintenant David Wilson."
      }
    },
    {
      "id": "fpRo2a2s0L",
      "type": "paragraph",
      "data": {
        "text": "Je m'imagine qu'il restera ici, jusqu'à ce que nous le délogions de nouveau. Puisque vous le voulez, je continuerai à le persécuter, mais je ne vois pas en quoi il peut être plus malheureux qu'à présent. Je retournerai à Denver, m'accorder une saison de repos et d'agrément ; je m'offrirai une nourriture meilleure, un lit plus confortable et des vêtements plus propres ; puis je prendrai mes bagages et ferai déménager le malheureux Wilson."
      }
    },
    {
      "id": "-PVIZ9gi4I",
      "type": "paragraph",
      "data": {
        "text": "Denver, 19 juin."
      }
    },
    {
      "id": "VzVUwDZGT_",
      "type": "paragraph",
      "data": {
        "text": "Tout le monde le regrette ici. On espère qu'il fait fortune à Mexico ; les vœux qu'on forme pour lui sont très sincères, et viennent du cœur. Je m'en rends parfaitement compte : je m'attarde à plaisir ici, je l'avoue ; mais si vous étiez à ma place vous auriez pitié de moi. Je sens bien ce que vous allez penser de moi ; vous avez cent fois raison au fond. Si j'étais à votre place, et si je portais dans mon cœur une cicatrice aussi profonde !! !... C'est décidé. Je prendrai demain le train de nuit."
      }
    },
    {
      "id": "Idljruz2vP",
      "type": "paragraph",
      "data": {
        "text": "Denver 20 juin."
      }
    },
    {
      "id": "MSw7u5CoQl",
      "type": "paragraph",
      "data": {
        "text": "Dieu me pardonne, mère ! nous sommes sur une fausse piste ; nous pourchassons un innocent ! Je n'en ai pas dormi de la nuit ; le jour commence à poindre et j'attends impatiemment le train du matin !... Mais que les minutes me semblent longues, longues..."
      }
    },
    {
      "id": "3xgEjwV1VY",
      "type": "paragraph",
      "data": {
        "text": "Ce Jacob Fuller est un cousin du coupable ! Comment n'avons-nous pas supposé plus tôt que le criminel ne porterait plus jamais son vrai nom après son méfait ? Le Fuller de Denver a quatre ans de moins que l'autre ; il est venu ici à vingt et un ans, en 1879, et était veuf un an avant votre mariage ; les preuves à l'appui de ce que j'avance sont innombrables. Hier soir, j'ai longuement parlé de lui à des amis qui le connaissaient depuis le jour de son arrivée. Je n'ai pas bronché, mais mon opinion est bien arrêtée : dans quelques jours, je le rapatrierai en ayant soin de l'indemniser de la perte qu'il a subie en vendant sa mine ; en son honneur je donnerai un banquet, une retraite aux flambeaux et une illumination dont les frais retomberont sur moi seul ; on me traitera peut-être« d'esbrouffeur », mais cela m'est égal. Je suis très jeune, vous le savez bien, et c'est là mon excuse. Dans quelque temps on ne pourra plus me traiter en enfant."
      }
    },
    {
      "id": "X7FzOvGtC6",
      "type": "paragraph",
      "data": {
        "text": "Silver Gulch, 2 juillet."
      }
    },
    {
      "id": "N_K3pMnk5A",
      "type": "paragraph",
      "data": {
        "text": "Mère ! Il est parti ! Parti sans laisser aucun indice. Sa trace était refroidie à mon arrivée ; je n'ai pu la retrouver. Je me lève aujourd'hui pour la première fois depuis cet événement. Mon Dieu ! comme je voudrais avoir quelques années de plus pour mieux supporter les émotions. Tout le monde croit qu'il est parti pour l'Ouest ; aussi vais-je me mettre en route ce soir ; je gagnerai en voiture la gare la plus voisine à deux ou trois heures d'ici ; je ne sais pas bien où je vais, mais je ne puis plus tenir en place ; l'inaction en ce moment me met à la torture."
      }
    },
    {
      "id": "cRfk8u6WZu",
      "type": "paragraph",
      "data": {
        "text": "Bien entendu, il se cache sous un faux nom et un nouveau déguisement. Ceci me fait supposer que j'aurai peut-être à parcourir le monde entier pour le trouver ! C'est du moins ce que je crois. Voyez-vous, mère ! le Juif errant, en ce moment : c'est moi. Quelle ironie ! Et dire que nous avions réservé « ce rôle à un autre » ! "
      }
    },
    {
      "id": "ifOcGMjSdH",
      "type": "paragraph",
      "data": {
        "text": "Toutes ces difficultés seraient aplanies si je pouvais placarder une nouvelle affiche. Mais je me sens incapable de trouver dans mon cerveau un procédé qui n'effraye pas le pauvre fugitif. Ma tête est prête à éclater. J'avais songé à cette affiche :"
      }
    },
    {
      "id": "bM2mIod-c0",
      "type": "paragraph",
      "data": {
        "text": "« Si le Monsieur qui a dernièrement acheté une mine à Mexico et en a vendu une à Denver veut bien donner son adresse » (mais à qui la donner ?) « il lui sera expliqué comment il y a eu méprise à son sujet ; on lui fera des excuses et on réparera le tort qui lui a été causé en l'indemnisant aussi largement que possible. »"
      }
    },
    {
      "id": "Col8YJq3Zr",
      "type": "paragraph",
      "data": {
        "text": "Mais comprenez-vous la difficulté ? Il croira à un piège ; c'est tout naturel, d'ailleurs ! Je pourrais encore écrire : « Il est maintenant avéré que la personne recherchée n'est pas celle qu'on a trouvée ; il existait une similitude de nom ; mais il y a eu échange pour des raisons spéciales. » Cela pourrait-il aller ? Je crains que les soupçons des gens de Denver ne soient éveillés. Ils ne manqueront pas de dire en se rappelant les particularités de son départ : Pourquoi s'est-il enfui s'il n'était pas coupable ? Si je ne réussis pas à le trouver, il sera perdu dans l'estime des gens de Denver qui le portent très haut. Vous qui avez plus d'expérience et d'imagination que moi, venez à mon aide, ma chère mère !"
      }
    },
    {
      "id": "n2s7Hm-uFK",
      "type": "paragraph",
      "data": {
        "text": "Je n'ai qu'une clef, une clef unique, je connais son écriture ; s'il inscrit son nouveau nom sur un registre d'hôtel sans prendre le soin de la contrefaire très bien, je pourrai la reconnaître, mais il faut pour cela que le hasard me fasse rencontrer le fugitif."
      }
    },
    {
      "id": "66KgaMZdBU",
      "type": "paragraph",
      "data": {
        "text": "San-Francisco, 28 juin 1898."
      }
    },
    {
      "id": "v5yZueqcu5",
      "type": "paragraph",
      "data": {
        "text": "Vous savez avec quel soin j'ai fouillé tous les États du Colorado au Pacifique, et comment j'ai failli toucher au but. Eh bien ! je viens encore d'éprouver un nouvel échec et cela pas plus tard qu'hier. J'avais retrouvé dans la rue sa trace encore chaude qui me conduisit vers un hôtel de second ordre. Je me suis trompé ; j'ai dû suivre le contre-pied ; les chiens le font bien ! Mais je ne possède malheureusement qu'une partie des instincts du chien, et souvent je me laisse induire en erreur par mes facultés d'homme. Il a quitté cet hôtel depuis dix jours, m'a-t-on dit. Je sais maintenant qu'il ne séjourne plus nulle part depuis les six ou huit derniers mois, qu'il est pris d'un grand besoin de mouvement et ne peut plus rester tranquille. Je partage ce sentiment et sais combien il est pénible ! Il continue à porter le nom qu'il avait inscrit au moment où j'étais si près de le pincer, il y a neuf mois : « James Walker » ; c'est aussi celui qu'il avait adopté en fuyant Silver Gulch. Il ne fait pas d'effort d'imagination et a décidément peu de goût pour les noms de fantaisie. Il m'a été facile de reconnaître son écriture très légèrement déguisée."
      }
    },
    {
      "id": "QdZ-JWWfuU",
      "type": "paragraph",
      "data": {
        "text": "On m'assure qu'il vient de partir en voyage sans laisser d'adresse et sans dire où il allait ; qu'il a pris un air effaré lorsqu'on le questionnait sur ses projets ; il'avait, paraît-il, qu'une valise ordinaire pour tout bagage et il l'a emportée à la main. « C'est un pauvre petit vieux, a-t-on ajouté, dont le départ ne fera pas grand tort à la maison. »"
      }
    },
    {
      "id": "jVhJB24Zgq",
      "type": "paragraph",
      "data": {
        "text": "Vieux ! Je suppose qu'il l'est devenu maintenant, mais n'en sais pas plus long, car je ne suis pas resté assez longtemps. Je me suis précipité sur sa trace ; elle m'a conduit à un quai. Mère ! La fumée du vapeur qui l'emportait se perdait à l'horizon ! J'aurais pu gagner une demi-heure en prenant dès le début la bonne direction ; mais il était même trop tard pour fréter un remorqueur et courir la chance de rattraper son bateau ! Il est maintenant en route pour Melbourne !"
      }
    },
    {
      "id": "M2K_9eCBdb",
      "type": "paragraph",
      "data": {
        "text": "Hope Canyon, Californie. "
      }
    },
    {
      "id": "MSEAJRneUs",
      "type": "paragraph",
      "data": {
        "text": "3 octobre 1900."
      }
    },
    {
      "id": "GGu9GHOAjS",
      "type": "paragraph",
      "data": {
        "text": "Vous êtes en droit de vous plaindre. Une lettre en un an : c'est trop peu, j'en conviens ; mais comment peut-on écrire lorsqu'on n'a à enregistrer que des insuccès ? Tout le monde se laisserait démonter ; pour ma part, je n'ai plus de cœur à rien."
      }
    },
    {
      "id": "V3mzCB-QVi",
      "type": "paragraph",
      "data": {
        "text": "Je vous ai raconté, il y a longtemps, comment je l'avais manqué, à Melbourne, puis comment je l'avais pourchassé pendant des mois en Australie. Après cela, je l'ai suivi aux Indes, je crois même l'avoir aperçu à Bombay ; j'ai refait derrière&nbsp; lui tout son voyage, à Baroda, Rawal, Pindi, Lucknow, Lahore, Cawnpore, Allahabad, Calcutta, Madras, semaine par semaine, mois par mois, sous une chaleur torride et dans une poussière ! Je le traquais de près, et croyais le tenir ; mais il s'est toujours échappé. Puis, à Ceylan, puis à..."
      }
    },
    {
      "id": "tT-Pb6zx3J",
      "type": "paragraph",
      "data": {
        "text": "Mais je vous raconterai tout cela en détail. Il m'a ramené en Californie, puis à Mexico, et de là il retourna en Californie. Depuis ce moment-là, je l'ai pourchassé dans tous les pays, depuis le 1er janvier jusqu'au mois dernier. Je suis presque certain qu'il se tient près de Hope Canyon. J'ai suivi sa trace jusqu'à trente milles d'ici, mais je l'ai perdue ; pour moi, quelqu'un a dû l'enlever en&nbsp; voiture."
      }
    },
    {
      "id": "1wyYwoLUxf",
      "type": "paragraph",
      "data": {
        "text": "Maintenant je me repose de mes recherches infructueuses. Je suis éreinté, mère ! découragé et bien souvent près de perdre mon dernier espoir. Pourtant, les mineurs de ce pays sont de braves gens ; leurs manières affables que je connais de longue date et leur franchise d'allures sont bien faites pour me remonter le moral et me faire oublier mes ennuis. Voilà plus d'un mois que je suis ici. Je partage la cabane d'un jeune homme d'environ vingt-cinq ans, « Sammy Hillyer », comme moi fils unique d'une mère qu'il idolâtre et à qui il écrit régulièrement chaque semaine (ce dernier trait me ressemble moins). Il est timide, et sous le rapport de l'intelligence... certes... il ne faudrait pas lui demander de mettre le feu à une rivière ; à part cela, je l'aime beaucoup ; il est bon camarade, assez distingué, et je bénis le ciel de me l'avoir donné pour ami ; je peux au moins échanger avec lui mes impressions ; c'est une grande satisfaction, je vous assure. Si seulement « James Walker » avait cette compensation, lui qui aime la société et la bonne camaraderie. Cette comparaison me fait penser à lui, à la dernière entrevue que nous avons eue. Quel chaos que tout cela, lorsque j'y songe !"
      }
    },
    {
      "id": "HjMx7g29S3",
      "type": "paragraph",
      "data": {
        "text": "A cette époque, je luttais contre ma conscience pour m'attacher à sa poursuite ! Le cœur de Sammy Hillyer est meilleur que le mien, meilleur que tous ceux de cette petite république, j'imagine ; car il se déclare le seul ami de la brebisgaleuse du camp, un nommé Flint Buckner. Ce dernier n'adresse la parole à personne en dehors de Sammy Hillyer. "
      }
    },
    {
      "id": "f3robhJ35Q",
      "type": "paragraph",
      "data": {
        "text": "Sammy prétend qu'il connaît l'histoire de Flint, que c'est le chagrin seul qui l'a rendu aussi sombre et que pour ce motif on devrait être pour lui aussi charitable que possible. Un cœur d'or seul peut s'accommoder du caractère de Flint Buckner, d'après tout ce que j'entends dire de lui. Le détail suivant vous donnera d'ailleurs une idée plus exacte du bon cœur de Sammy que tout ce que je pourrais vous raconter. Au cours d'une de nos causeries, il me dit à peu près ceci :"
      }
    },
    {
      "id": "VCtrbYSmpl",
      "type": "paragraph",
      "data": {
        "text": "« Flint est un de mes compatriotes et me confie tous ses chagrins ; il déverse dans mon cœur le trop plein de ses tristesses quand il sent que le sien est près d'éclater. Il est impossible de rencontrer une homme plus malheureux, je t'assure, Archy Stillmann : sa vie n'est qu'un tissu de misères morales qui le font paraître beaucoup plus vieux que son âge. Il a perdu depuis bien des années déjà la&nbsp; notion du repos et du calme. Il n'a jamais connu la chance ; c'est un mythe pour lui et je lui ai souvent entendu dire qu'il soupirait après l'enfer de l'autre monde&nbsp; pour faire diversion aux misères de cette vie. »"
      }
    },
    {
      "id": "VCtrbYSmpl",
      "type": "paragraph",
      "data": {
        "text": "« Flint est un de mes compatriotes et me confie tous ses chagrins ; il déverse dans mon cœur le trop plein de ses tristesses quand il sent que le sien est près d'éclater. Il est impossible de rencontrer une homme plus malheureux, je t'assure, Archy Stillmann : sa vie n'est qu'un tissu de misères morales qui le font paraître beaucoup plus vieux que son âge. Il a perdu depuis bien des années déjà la&nbsp; notion du repos et du calme. Il n'a jamais connu la chance ; c'est un mythe pour lui et je lui ai souvent entendu dire qu'il soupirait après l'enfer de l'autre monde&nbsp; pour faire diversion aux misères de cette vie. »"
      }
    }
  ],
  "version": "2.22.2"
}
